{"id":173,"date":"2023-10-03T12:41:59","date_gmt":"2023-10-03T04:41:59","guid":{"rendered":"http:\/\/5even.local\/?page_id=173"},"modified":"2023-10-18T09:03:43","modified_gmt":"2023-10-18T01:03:43","slug":"about","status":"publish","type":"page","link":"http:\/\/5even.local\/about\/","title":{"rendered":"About"},"content":{"rendered":"\n<div class=\"wp-block-group alignwide is-nowrap is-layout-flex wp-container-1 wp-block-group-is-layout-flex\">\n<p class=\"has-primary-color has-text-color has-small-font-size\">Hi\uff0c\u5927\u5bb6\u597d\uff0c\u6211\u662f\u8096\u5b50\u8fdb\u3002\u6211\u66fe\u4e13\u804c\u5de5\u4f5c\u5728\u51fa\u7248\u3001\u5e7f\u544a\u3001\u6559\u80b2\u7b49\u9886\u57df\u7684\u591a\u4e2a\u804c\u4f4d\uff0c\u4e3b\u8981\u8d1f\u8d23\u89c6\u89c9\u8bbe\u8ba1\u4ece\u7b56\u5212\u5230\u843d\u5730\u6267\u884c\u7684\u5b8c\u6574\u6d41\u7a0b\u3002\u5176\u4e2d\u5305\u62ec\uff1a\u89c6\u89c9\u89c4\u8303\uff08V.I\uff09\u3001\u5e73\u9762\u5e7f\u544a\u3001\u5370\u5237\u51fa\u7248\u7269\u3001IT\u4ea7\u54c1\u754c\u9762\u4f53\u9a8c\uff08UI\/UX\uff09\u3001\u6444\u5f71\u540e\u671f\u7b49\u591a\u65b9\u9762\u5de5\u4f5c\uff1b\u4f46\u65e0\u8bba\u54ea\u4e00\u79cd\u5a92\u4f53\u5f62\u5f0f\u5b83\u4eec\u7684\u6838\u5fc3\u2014\u2014\u201c\u89c6\u89c9\u8868\u8fbe\u201d\u90fd\u6df1\u6df1\u5438\u5f15\u7740\u6211\u3002\u591a\u5e74\u6765\uff0c\u6211\u4e00\u76f4\u81f4\u529b\u4e8e\u63a2\u7d22\u6700\u51c6\u786e\u3001\u6700\u4f18\u96c5\u7684\u65b9\u5f0f\u6765\u8868\u73b0\u9879\u76ee\u672c\u8eab\u7684\u7279\u70b9\u548c\u4f18\u52bf\u3002\u5982\u4eca\uff0c\u6211\u66fe\u53c2\u4e0e\u8fc7\u7684\u5341\u51e0\u5bb6\u4f01\u4e1a\u7684\u51e0\u5341\u4e2a\u54c1\u724c\u548c\u9879\u76ee\u90fd\u56e0\u89c6\u89c9\u8bbe\u8ba1\u7684\u6210\u529f\u800c\u53d7\u76ca\u3002\u671f\u5f85\u80fd\u4e0e\u66f4\u591a\u7684\u670b\u53cb\u76f8\u8bc6\u3001\u5171\u540c\u53d1\u5c55\u3002<\/p>\n\n\n\n<p class=\"is-style-default has-primary-color has-text-color has-small-font-size\">Hi there, I&#8217;m Xiao Zijin. Over the past age I have worked full-time in various positions in the fields of publishing, advertising, and education, mainly responsible for the complete process of visual design from planning to execution. I have worked in a variety of fields, including visual identity (V.I.), print advertising, print publications, IT product interface UI\/UX, post-production photography, etc. But no matter which form of media is used, the core of it &#8211; &#8220;Visual Expression&#8221; &#8211; is always fascinating to me. Over the years, I&#8217;ve sought to find the most accurate and elegant ways to express a project&#8217;s character and strengths. Today, dozens of brands and projects from more than a dozen companies I&#8217;ve worked with have benefited from the success of visual design. I look forward to meeting and working with more people.<\/p>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Hi\uff0c\u5927\u5bb6\u597d\uff0c\u6211\u662f\u8096\u5b50\u8fdb\u3002\u6211\u66fe\u4e13\u804c\u5de5\u4f5c\u5728\u51fa\u7248\u3001\u5e7f\u544a\u3001\u6559\u80b2\u7b49\u9886\u57df\u7684\u591a\u4e2a\u804c\u4f4d\uff0c\u4e3b\u8981\u8d1f\u8d23\u89c6\u89c9\u8bbe\u8ba1\u4ece\u7b56\u5212\u5230\u843d\u5730\u6267\u884c\u7684\u5b8c [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/5even.local\/wp-json\/wp\/v2\/pages\/173"}],"collection":[{"href":"http:\/\/5even.local\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/5even.local\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/5even.local\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/5even.local\/wp-json\/wp\/v2\/comments?post=173"}],"version-history":[{"count":4,"href":"http:\/\/5even.local\/wp-json\/wp\/v2\/pages\/173\/revisions"}],"predecessor-version":[{"id":460,"href":"http:\/\/5even.local\/wp-json\/wp\/v2\/pages\/173\/revisions\/460"}],"wp:attachment":[{"href":"http:\/\/5even.local\/wp-json\/wp\/v2\/media?parent=173"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}