{"id":47,"date":"2021-08-12T09:59:19","date_gmt":"2021-08-12T01:59:19","guid":{"rendered":"http:\/\/5even.local\/?p=47"},"modified":"2023-09-26T10:09:58","modified_gmt":"2023-09-26T02:09:58","slug":"basicsofgd","status":"publish","type":"post","link":"http:\/\/5even.local\/index.php\/2021\/08\/12\/basicsofgd\/","title":{"rendered":"\u5e73\u9762\u8bbe\u8ba1\u5e08\uff0c\u9700\u8981\u638c\u63e1\u7684\u5370\u5237\u57fa\u7840\u77e5\u8bc6\uff01"},"content":{"rendered":"<p>\u6709\u4e9b\u65f6\u5019\uff0c\u867d\u7136\u8bbe\u8ba1\u51fa\u6765\u7684\u4e1c\u897f\u770b\u8d77\u6765\u5f88\u7f8e\uff0c\u4f46\u662f\u4ea4\u4ed8\u7ed9\u5370\u5237\u5382\u5370\u5237\u51fa\u6765\u7684\u4e1c\u897f\u5374\u4e0d\u5c3d\u4eba\u610f\u3002\u800c\u76f8\u53cd\uff0c\u6709\u4e9b\u8bbe\u8ba1\u7a3f\u770b\u8d77\u6765\u5f88\u5e73\u6de1\uff0c\u4f46\u662f\u914d\u5408\u8bbe\u8ba1\u5e08\u8981\u6c42\u7684\u5370\u5237\u5de5\u827a\u3001\u5370\u5237\u8981\u6c42\u5374\u80fd\u8fbe\u5230\u975e\u5e38\u4e0d\u9519\u7684\u5370\u5237\u6548\u679c\uff0c\u8fd9\u5176\u4e2d\u7684\u5dee\u522b\u5c31\u5728\u4e8e\u8bbe\u8ba1\u5e08\u662f\u5bf9\u5370\u5237\u77e5\u8bc6\u7684\u4e86\u89e3\u7a0b\u5ea6\u3002<\/p>\n<h2>\u4e00\u3001\u7eb8\u5f20\u5927\u5c0f<\/h2>\n<p>\u5728\u5236\u4f5c\u8bf8\u5982\u5ba3\u4f20\u753b\u518c\u8fd9\u6837\u7684\u5e73\u9762\u4ea7\u54c1\u8bbe\u8ba1\u4e2d\uff0c\u5982\u679c\u6ca1\u6709\u7279\u6b8a\u8bf4\u660e\uff0c\u4e00\u822c\u60c5\u51b5\u4e0b\u7684\u7eb8\u5f20\u89c4\u683c\u662f\u4f7f\u7528\u5927\u5ea616K(210*285mm)\u4e3a\u51c6\uff0c\u800cA4(210*297mm)\u5219\u591a\u6570\u7528\u5728\u6b63\u5f0f\u6587\u6863\u548c\u5b58\u6863\u6587\u4ef6\u4e2d\u3002<\/p>\n<p>\u6240\u4ee5\u4e00\u822c\u6211\u4eec\u770b\u89c1\u8c01\u7684\u753b\u518c\u8bbe\u8ba1\u6210210*297\uff0c\u5c31\u77e5\u9053\u8be5\u8bbe\u8ba1\u5e08\u662f\u4e0d\u61c2\u5370\u5237\u7684\u3002\u4e5f\u8bb8\u6709\u4eba\u4f1a\u95ee\uff0c\u4e3a\u4ec0\u4e48\u4e00\u5b9a\u8981\u4f7f\u7528210*285\u7684\u5c3a\u5bf8\uff0c\u800c\u4e0d\u662f210*297\u5462\uff1f\u4e00\u4e2a\u6700\u57fa\u672c\u7684\u539f\u56e0\u5728\u4e8e210*297\u7684\u5c3a\u5bf8\u4e0d\u5408\u5370\u5237\u5f00\u7eb8\u5c3a\u5bf8\uff0c\u5982\u679c\u4e00\u5b9a\u9700\u8981\u91c7\u7528\u8fd9\u79cd\u5c3a\u5bf8\u4f1a\u9020\u6210\u7eb8\u5f20\u7684\u5f88\u5927\u7684\u6d6a\u8d39\uff0c\u8fd9\u65e0\u7591\u589e\u52a0\u4e86\u5370\u5237\u6210\u672c\u3002<\/p>\n<p>\u5f00\u672c\u6309\u7167\u5c3a\u5bf8\u7684\u5927\u5c0f\uff0c\u901a\u5e38\u5206\u4e09\u79cd\u7c7b\u578b\uff1a\u5927\u578b\u5f00\u672c\u3001\u4e2d\u578b\u5f00\u672c\u548c\u5c0f\u578b\u5f00\u672c\u3002\u4ee5787\u00d71092\u7684\u7eb8\u6765\u8bf4\uff0c12\u5f00\u4ee5\u4e0a\u4e3a\u5927\u578b\u5f00\u672c\uff0c16\uff5e36\u5f00\u4e3a\u4e2d\u578b\u5f00\u672c\uff0c40\u5f00\u4ee5\u4e0b\u4e3a\u5c0f\u578b\u5f00\u672c\uff0c\u4f46\u4ee5\u6587\u5b57\u4e3a\u4e3b\u7684\u4e66\u7c4d\u4e00\u822c\u4e3a\u4e2d\u578b\u5f00\u672c\u3002<\/p>\n<p>\u5f00\u672c\u5f62\u72b6\u96646\u5f00\u300112\u5f00\u300120\u5f00\u300124\u5f00\u300140\u5f00\u8fd1\u4f3c\u6b63\u65b9\u5f62\u5916,\u5176\u4f59\u5747\u4e3a\u6bd4\u4f8b\u4e0d\u7b49\u7684\u957f\u65b9\u5f62,\u5206\u522b\u9002\u7528\u4e8e\u6027\u8d28\u548c\u7528\u9014\u4e0d\u540c\u7684\u5404\u7c7b\u4e66\u7c4d\u3002<\/p>\n<h2>\u4e8c\u3001\u5206\u8fa8\u7387<b>(DPI)<\/b>\u77e5\u8bc6<\/h2>\n<p>\u5206\u8fa8\u7387\u662f\u6bcf\u4e2a\u5e73\u9762\u8bbe\u8ba1\u5e08\u5fc5\u987b\u638c\u63e1\u7684\u4e00\u9879\u57fa\u7840\u77e5\u8bc6\u3002 \u5206\u8fa8\u7387\u53ea\u5b58\u5728\u4e8e\u6253\u5370\u4e0e\u5370\u5237\u7b49\u7275\u6d89\u5230\u7269\u7406\u5bbd\u5ea6\u7684\u6848\u4f8b\u4e2d\u3002\u5206\u8fa8\u7387\u4ee3\u8868\u7684\u662f\u4e00\u6bb5\u7269\u7406\u5bbd\u5ea6\u8303\u56f4\u5185\u50cf\u7d20\u70b9\u7684\u591a\u5c11\u3002\u6240\u4ee5\uff0c\u5728\u5e73\u9762\u8bbe\u8ba1\u4e2d\uff0c\u666e\u904d\u4f7f\u7528\u7684\u5bbd\u5ea6\u662fcm\/mm\/m\uff0c\u6ca1\u6709\u4e00\u4e2a\u5e73\u9762\u5370\u5237\u8bbe\u8ba1\u7a3f\u662f\u7528PX\u6765\u8bbe\u5b9a\u5bbd\u5ea6\u7684\u3002\u90a3\u4e48\u5728\u5370\u5237\u4e0a\u6211\u4eec\u5230\u5e95\u8be5\u8bbe\u7f6e\u591a\u5c11\u5206\u8fa8\u7387\u5462\uff1f\u8fd9\u5f97\u770b\u5370\u5237\u7684\u4ea7\u54c1\u800c\u5b9a\u3002<\/p>\n<p>\u4e00\u822c\u60c5\u51b5\u4e0b\uff1a \u5ba3\u4f20\u753b\u518c\/\u5305\u88c5\u8bbe\u8ba1\/\u6253\u5370\u673a\u6253\u5370\u7b49\uff1a300DPI \uff08\u5982\u679c\u91c7\u752872dpi\u7684\u56fe\u7247\uff0c\u867d\u713672dpi\u7684\u56fe\u7247\u5728\u7535\u8111\u663e\u793a\u4e0a\u4e5f\u8bb8\u770b\u7740\u633a\u7f8e\uff0c\u4f46\u662f\u5370\u5237\u51fa\u6765\u4f60\u5c31\u77e5\u9053\u6709\u591a\u70c2\u4e86\u3002\uff09\uff1b \u6613\u62c9\u5b9d\/\u706f\u7bb1\u7247\u7b49\uff1a150DPI \uff1b\u5927\u578b\u6237\u5916\u5e7f\u544a\u7b49\uff1a25\/35\/50DPI\u3002<\/p>\n<p>\u5728\u7f51\u9875\u8bbe\u8ba1\u4e2d\u662f\u4e0d\u9700\u8981\u8bbe\u7f6e\u5206\u8fa8\u7387\u7684\uff0c\u56e0\u4e3a\u4f60\u7684\u5bbd\u5ea6\u662fPX\u8868\u793a\uff0c\u4e0d\u7ba1\u8bbe\u7f6e\u591a\u5c11\u5206\u8fa8\u7387\u90fd\u662f\u4e00\u6837\u7684\uff0c\u6709\u4e2a\u7279\u4f8b\u662f\u5728PS\u4e2d\uff0c\u5982\u679c\u4f60\u7684\u6587\u5b57\u5927\u5c0f\u5355\u4f4d\u7528\u201c\u70b9\u201d\u6765\u8868\u793a\uff0c\u4f60\u5c06\u9700\u8981\u628a\u5206\u8fa8\u7387\u8c03\u81f372DPI\uff0c\u4ee5\u8fbe\u52301\u70b9=1PX\u7684\u73af\u5883\u3002<\/p>\n<p>\u53e6\u5916\u5229\u7528coreldraw\u3001Illustrator\u8fd9\u6837\u7684\u77e2\u91cf\u5de5\u5177\u8bbe\u8ba1\u7684\u4f5c\u54c1\uff0c\u662f\u4e0d\u9700\u8981\u8bbe\u7f6e\u5206\u8fa8\u7387\u7684\uff0c\u90a3\u662f\u5728\u5bfc\u51fa\u56fe\u7247\u6216\u6253\u5370\u7684\u65f6\u5019\u8bbe\u7f6e\u5373\u53ef\u3002<\/p>\n<h2>\u4e09\u3001\u51fa\u8840<\/h2>\n<p>\u51fa\u8840\u5c31\u662f\u4f5c\u54c1\u6210\u54c1\u88c5\u8ba2\u524d\u9700\u8981\u88c1\u5207\u7684\u90e8\u5206\u3002\u8bbe\u8ba1\u65f6\u6bcf\u8fb9\u75592mm\uff0d3mm\u51fa\u8840\u5747\u53ef\uff0c\u6587\u5b57\u3001\u7b26\u53f7\u52a1\u5fc5\u5168\u90e8\u8f6c\u66f2\uff0c\u6240\u6709\u7269\u4ef6\u8ddd\u79bb\u6210\u54c1\u8fb9\u7f182mm\u4ee5\u4e0a\uff0c\u4ee5\u514d\u88ab\u5207\u6389\u3002\u4f8b\uff1a A4\u5f69\u9875\u5236\u4f5c\u5c3a\u5bf8\u4e3a216mm\u00d7291mm\uff0c\u56db\u8fb9\u9884\u75593mm\u4e3a\u51fa\u8840\uff0c\u5373\u5b9e\u9645\u4e3a210mm\u00d7285mm\u3002<\/p>\n<p>\u5018\u82e5\u4f60\u7684\u8bbe\u8ba1\u7a3f\u6ca1\u6709\u52a0\u51fa\u8840\uff0c\u4e00\u4e9b\u6bd4\u8f83\u8d1f\u8d23\u7684\u5370\u5237\u516c\u53f8\uff0c\u4e5f\u4f1a\u5e2e\u4f60\u52a0\uff0c\u4f46\u5e76\u4e0d\u4e00\u5b9a\u80fd\u591f\u4fdd\u8bc1\u6700\u7ec8\u6548\u679c\u7684\u7ec6\u8282\uff0c\u548c\u4f60\u9884\u671f\u7684\u4e00\u81f4\u3002\u6240\u4ee5\uff0c\u4f5c\u4e3a\u5e73\u9762\u8bbe\u8ba1\u5e08\uff0c\u4f60\u5728\u8bbe\u8ba1\u65f6\u8fd8\u5e94\u8be5\u4e3b\u52a8\u628a\u51fa\u8840\u4f4d\u8003\u8651\u8fdb\u53bb\u3002<\/p>\n<p>\u4f60\u5728\u505a16K\u8bbe\u8ba1\u7a3f\u65f6\uff0c\u753b\u5e03\u5927\u5c0f\u5c31\u5e94\u8be5\u8bbe\u7f6e\u4e3a216*291mm\u3002\u4e5f\u5c31\u662f\u8bf4\uff1a\u4f60210*285\u7684\u753b\u518c\u8bbe\u8ba1\u7a3f\uff0c\u8981\u8bbe\u8ba1\u6ee1216*291mm\u7684\u5185\u5bb9\uff0c\u4f46\u662f\u591a\u51fa\u6765\u7684\u5c3a\u5bf8\uff0c\u53c8\u52a1\u5fc5\u8bf7\u4f60\u7528\u88c1\u5207\u6846\u88c1\u5207\u8fdb\u53bb\u3002<\/p>\n<h2>\u56db\u3001\u5370\u5237\u8272\u5f69\u5e38\u8bc6<\/h2>\n<p>\u56fe\u7247\u5728\u7535\u8111\u5c4f\u5e55\u662f\u4ee5RGB\u8272\u5f69\u6a21\u5f0f\u663e\u793a\uff0c\u5448\u73b0\u8272\u5f69\u8f83\u9c9c\u4eae\uff0c\u800c\u5370\u5237\u7684\u8272\u5f69\u6a21\u5f0f\u4e3aCMYK\uff0c\u8272\u5f69\u6a21\u5f0f\u4e0d\u540c\uff0c\u51fa\u73b0\u5c11\u8bb8\u7684\u504f\u8272\u662f\u6b63\u5e38\u7684\u3002\u5e76\u4e14\u5370\u5237\u51fa\u6765\u989c\u8272\u4f1a\u53d7\u5230\u7eb8\u5f20\u548c\u5149\u6e90\u5f3a\u5ea6\u7684\u5f71\u54cd\uff0c\u6240\u4ee5\u5b9e\u9645\u5370\u5237\u6548\u679c\u548c\u7535\u8111\u5c4f\u5e55\u663e\u793a\u6548\u679c\u4f1a\u5b58\u5728\u5fae\u5f31\u8272\u5dee\u3002<\/p>\n<p>1. \u586b\u8272\u8bbe\u5b9a\u4e00\u5f8b\u4e3aCMYK\uff0c\u4e0d\u80fd\u4e3a\u7279\u522b\u8272\u6216\u8005RGB\u3002<\/p>\n<p>2. \u5e95\u56fe\u586b\u8272\u7684\u8272\u5f69\uff0c\u8bf7\u52ff\u4f4e\u4e8e8%\uff0c\u5426\u5219\u989c\u8272\u592a\u6d45\u65e0\u6cd5\u5370\u51fa\u3002<\/p>\n<p>3. \u5e95\u8272\u4e0a\u6e38\u5e95\u7eb9\u6d45\u7f51\u65f6\uff0c\u6d45\u7f51\u4e0e\u5e95\u8272\u7684\u8272\u5dee\u5927\u4e8e25%\u3002<\/p>\n<p>4. K100%\u7684\u9ed1\u8272\u8272\u5757\u6216\u8005\u7ebf\u6761\uff0c\u5168\u90e8\u4e3a\u9ed1\u8272\u76f4\u538b\uff0c\u4e0d\u53ef\u6709\u5176\u4ed6\u989c\u8272\uff0c\u4ee5\u514d\u9020\u6210\u53e0\u8272\uff0c\u5176\u5b83\u989c\u8272\u8bf7\u52ff\u8bbe\u5b9a\u5957\u5370\u3002<\/p>\n<p>5. \u8bf7\u52ff\u4f7f\u7528C100%\uff0cM100%\uff0cY100%\uff0cK100%\u56db\u8272\u9ed1\u586b\u8272\uff0c\u6216\u9636\u8c03\u603b\u503c\u8d85\u8fc7250%\u4ee5\u4e0a\u7684\u586b\u8272\uff0c\u4ee5\u514d\u6cb9\u58a8\u96be\u5e72\u5bfc\u81f4\u8e6d\u810f\u6216\u62d6\u82b1\u3002<\/p>\n<p>6. \u5c4f\u5e55\u3001\u55b7\u58a8\u5217\u5370\u7a3f\u7684\u989c\u8272\uff0c\u65e0\u6cd5\u4f5c\u4e3a\u5370\u5237\u989c\u8272\u6837\u672c\u3002\u5bf9\u989c\u8272\u8981\u6c42\u4e25\u683c\u8005\uff0c\u8bf7\u9644\u6837\u5370\u5237\uff0c\u5426\u5219\u5370\u5237\u5382\u4e00\u822c\u90fd\u4e0d\u4f1a\u56e0\u8272\u5dee\u95ee\u9898\u9000\u8d27\u3002<\/p>\n<p>7. \u540c\u4e00\u6587\u6863\uff0c\u5728\u4e0d\u540c\u6b21\u5370\u5237\uff0c\u5370\u63a7\u58a8\u91cf\u95ee\u9898\uff0c\u8272\u5f69\u90fd\u6709\u5dee\u8ddd\uff0c\u8272\u5dee10%\u5de6\u53f3\u5c5e\u6b63\u5e38\u3002<\/p>\n<p>8. \u65e7\u6863\u518d\u5370\uff0c\u9700\u9644\u4e0a\u6b63\u786e\u8272\u6837\u4f9b\u5370\u5237\u5bf9\u8272\u4e4b\u7528\uff0c\u4ee5\u907f\u514d\u8272\u5dee\u8fc7\u5927\u3002<\/p>\n<p>9. \u91cd\u590d\u5370\u5237\u7684\u5370\u4ef6\uff0c\u6bcf\u6b21\u9700\u9644\u8272\u6837\u5370\u5237\uff0c\u5982\u9047\uff1a\u82f9\u679c\u7eff\u3001\u6df1\u5496\u5561\u3001\u7d2b\u8272\u3001\u6a58\u8272\u3001 \u5f3a\u91d1\u5c5e\u8272\u3001\u6e10\u53d8\u7ea2\u8272\u7b49\uff0c\u9700\u8981\u591a\u52a050~100\u5f20\u65b9\u6570\uff0c\u624d\u80fd\u5c3d\u91cf\u907f\u514d\u8272\u5dee\u3002<\/p>\n<p>10. \u56e0\u52a0\u5de5\u4e0a\u819c\u7684\u56e0\u7d20\uff0c\u989c\u8272\u4f1a\u6bd4\u8f83\u6df1\uff0c\u5982\u9700\u8981\u9ad8\u4eae\u8272\u5f69\uff0c\u9700\u5728\u6587\u6863\u4e2d\u8c03\u6574\u8272\u5f69\u3002<\/p>\n<h2>\u4e94\u3001\u5370\u524d\u68c0\u67e5<\/h2>\n<p>1. \u65e0\u8bba\u662f\u540d\u7247\u8fd8\u662f\u6d77\u62a5\u8bf7\u52ff\u753b\u88c1\u5207\u7ebf\uff0c\u5efa\u7acb\u6b63\u786e\u5c3a\u5bf8\u7684\u5916\u6846\u7ebf\u5373\u53ef\uff0c\u5e76\u6ce8\u660e\u88c1\u5207\u5c3a\u5bf8\u3002<\/p>\n<p>2. \u5916\u7ebf\u6846\u4e3a\u6781\u7ec6\u7ebf\u65f6\uff0c\u663e\u793a\u5668\u4e0a\u53ef\u4ee5\u770b\u5230\u7ec6\u7ebf\uff0c\u900f\u8fc7\u6570\u4f4d\u55b7\u58a8\u6253\u6837\u4e5f\u4f1a\u88ab\u5370\u51fa\u6765\uff0c\u4f46\u56e0\u4e3a\u956d\u5c04\u5149\u3001\u677f\u6750\u3001\u5370\u5237\u673a\u4e0e\u7eb8\u5f20\u7b49\u9002\u5e94\u6027\u95ee\u9898\u800c\u65e0\u6cd5\u88ab\u5370\u51fa\uff0c\u7ebf\u6761\u8fc7\u7ec6\u7684\u95ee\u9898\u4e5f\u65e0\u6cd5\u5728\u5ba1\u7a3f\u8fc7\u7a0b\u4e2d\u88ab\u53d1\u73b0\uff0c\u3002\u6b64\u7ebf\u6761\u7684\u8bbe\u5b9a\u6700\u5c0f\u503c\u5fc5\u987b\u8bbe\u5b9a0.2mm\uff080.57pt\uff09\u624d\u80fd\u5370\u51fa\uff0c\u6b63\u6587\u5b57\u53f7\u4e0d\u80fd\u5c0f\u4e8e\u516d\u53f7\u3002<\/p>\n<p>3. \u5982\u679c\u662fPC\u673a\u5f55\u5165\u7684\u6587\u5b57\uff0c\u6ce8\u610f\u7a7a\u683c\u3001\u82f1\u6587\u662f\u5426\u662f\u534a\u89d2\uff0c\u786e\u8ba4\u6807\u70b9\u4f4d\u7f6e\u3002<\/p>\n<p>4. \u5982\u679c\u56fe\u6587\u7ed5\u6392\uff0c\u6ce8\u610f\u56fe\u7247\u4e0d\u80fd\u538b\u6587\u5b57<\/p>\n<p>5. \u5b57\u4f53\u7edf\u4e00\uff0c\u786e\u8ba4\u65e0\u80cc\u666f\u5b57\uff0c\u5982\u679c\u7279\u6b8a\u5b57\u4f53\uff0c\u8bf7\u628a\u5b57\u5e93\u5e26\u5728\u6587\u4ef6\u5305\u6216\u8f6c\u8def\u5f84\u3002<\/p>\n<p>6. \u5c0f\u53f7\u5b57\u4f53\uff08\u5c24\u5176\u662f\u5927\u5b8b\u4f53\uff09\u5c3d\u53ef\u80fd\u8bbe\u5b9a\u9ed1\u8272\u6216\u4e13\u8272\uff1b\u62fc\u5b57\u4e00\u5b9a\u8981\u6fc0\u5149\u6253\u5370\u786e\u8ba4<\/p>\n<p>7. \u6587\u6848\u662f\u5426\u6b63\u786e\u3002<\/p>\n<p>8. \u56fe\u7247\u8981\u9002\u5408\u6587\u4ef6\u5c3a\u5bf8\uff0c\u56fe\u7247\u7f6e\u5165\u540e\uff0c\u653e\u5927\u4e0d\u8d85\u8fc7120%\uff0c\u4e0d\u8981\u5927\u56fe\u7f29\u5f97\u592a\u5c0f\uff0c\u4ee5\u514d\u8f93\u51fa\u56f0\u96be\u6216\u8fd0\u7b97\u6b7b\u673a\uff1b\u6587\u4ef6\u5939\u4e2d\u653e\u5165\u8981\u8f93\u51fa\u7684\u56fe\uff08\u591a\u5520\u53e8\u4e00\u4e0b\uff09<\/p>\n<p>9. \u6587\u6863\u4ea4\u4ed8\u5370\u5237\u5382\uff0c\u6240\u6709\u6587\u5b57\u7686\u9700\u8981\u8f6c\u66f2\uff08\u8f6c\u5316\u4e3a\u8def\u5f84\uff09\uff0c\u5e76\u53ca\u65f6\u6e05\u9664\u4e0d\u9700\u7528\u5230\u7684\u6587\u5b57\u6742\u70b9\u3002<\/p>\n<p>10. \u51fa\u7247\u524d\u8bf7\u68c0\u67e5\u6587\u4ef6\uff0c\u6587\u4ef6\u5c3a\u5bf8\uff1b\u6b63\u5e38\u5f00\u672c\uff0c\u5982\u679c\u4e0d\u662f\uff0c\u662f\u5426\u5408\u7406\uff1f\u662f\u5426\u662f\u5ba2\u6237\u8981\u6c42\u7684\u5c3a\u5bf8\uff1f\u51fa\u8840\u7684\u8bbe\u5b9a\uff0c\u5236\u4f5c\u6837\u672c\u65f6\u7248\u5fc3\u8bbe\u5b9a\u662f\u5426\u7edf\u4e00\uff1f\u52a0\u5de5\u5200\u6a21\u5c3a\u5bf8\u548c\u5f62\u72b6\u662f\u5426\u5408\u7406\u51c6\u786e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6709\u4e9b\u65f6\u5019\uff0c\u867d\u7136\u8bbe\u8ba1\u51fa\u6765\u7684\u4e1c\u897f\u770b&#8230;<\/p>\n","protected":false},"author":1,"featured_media":48,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[6],"_links":{"self":[{"href":"http:\/\/5even.local\/index.php\/wp-json\/wp\/v2\/posts\/47"}],"collection":[{"href":"http:\/\/5even.local\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/5even.local\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/5even.local\/index.php\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/5even.local\/index.php\/wp-json\/wp\/v2\/comments?post=47"}],"version-history":[{"count":1,"href":"http:\/\/5even.local\/index.php\/wp-json\/wp\/v2\/posts\/47\/revisions"}],"predecessor-version":[{"id":49,"href":"http:\/\/5even.local\/index.php\/wp-json\/wp\/v2\/posts\/47\/revisions\/49"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/5even.local\/index.php\/wp-json\/wp\/v2\/media\/48"}],"wp:attachment":[{"href":"http:\/\/5even.local\/index.php\/wp-json\/wp\/v2\/media?parent=47"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/5even.local\/index.php\/wp-json\/wp\/v2\/categories?post=47"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/5even.local\/index.php\/wp-json\/wp\/v2\/tags?post=47"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}