{"id":21,"date":"2022-04-09T14:29:38","date_gmt":"2022-04-09T06:29:38","guid":{"rendered":"http:\/\/5even.local\/?p=21"},"modified":"2023-09-25T15:37:34","modified_gmt":"2023-09-25T07:37:34","slug":"hcofdesigner","status":"publish","type":"post","link":"http:\/\/5even.local\/index.php\/2022\/04\/09\/hcofdesigner\/","title":{"rendered":"\u62db\u8058\u548c\u5e94\u8058\u8bbe\u8ba1\u5c97\u4f4d\u4e3a\u4ec0\u4e48\u90fd\u8fd9\u4e48\u96be"},"content":{"rendered":"<p>\u5f88\u591a\u670b\u53cb\u8ddf\u6211\u62b1\u6028\u80fd\u627e\u4e2a\u771f\u6b63\u6709\u5b9e\u529b\u7684\u8bbe\u8ba1\u5e08\u96be\u3002\u9762\u8bd5\u3001\u4f5c\u54c1\u96c6\u90fd\u6ca1\u95ee\u9898\uff0c\u843d\u5730\u5de5\u4f5c\u4e2d\u5b9e\u5728\u592a\u6c34\uff1b\u505a\u8bbe\u8ba1\u5e08\u7684\u670b\u53cb\u4e5f\u5728\u62b1\u6028\uff0c\u627e\u4e2a\u80fd\u4e09\u89c2\u76f8\u5408\u9760\u8c31\u7684\u516c\u53f8\u843d\u811a\u592a\u4e0d\u5bb9\u6613\u3002\u5176\u5b9e\u6211\u6700\u8fd1\u4e5f\u5728\u770b\u65b0\u7684\u5de5\u4f5c\u673a\u4f1a\uff0c\u5f88\u591a\u4e8b\u513f\u4e5f\u662f\u65e0\u5948\u548c\u550f\u5618\u3002\u81f3\u4e8e\u4e3a\u4ec0\u4e48\u5927\u5bb6\u90fd\u5728\u6df1\u53d7\u5176\u82e6\uff0c\u6211\u89c9\u5f97\u6709\u4e9b\u4e8b\u513f\u8fd8\u662f\u4e0d\u5410\u4e0d\u5feb\u3002<\/p>\n<p>\u6211\u8fd8\u662f\u5148\u4ece\u6211\u7684\u4e2a\u4eba\u7ecf\u5386\u5f00\u59cb\u5427<\/p>\n<p>\u65e9\u5728\u8fd1\u5341\u5e74\u524d\uff0c\u4e92\u8054\u7f51\u4ea7\u4e1a\u8fd8\u4e0d\u50cf\u5982\u4eca\u8fd9\u4e48\u53d1\u8fbe\u3002\u5982\u679c\u4f60\u9762\u8bd5\u4e00\u4e2a\u6587\u5316\u4ea7\u4e1a\u7684\u5e73\u9762\u8bbe\u8ba1\u5c97\u4f4d\uff0c\u6682\u4e0d\u8bba\u5b9e\u4e60\u5c97\uff0c\u9762\u8bd5\u5b98\u548c\u5019\u9009\u4eba\u9762\u8c08\u65f6\u57fa\u672c\u4e0d\u4f1a\u76f4\u63a5\u7a0b\u5f0f\u5316\u3001\u673a\u68b0\u5730\u62ff\u51fa\u4e00\u7cfb\u5217\u201c\u6280\u672f\u6027\u201d\u7684\u95ee\u9898\u6765\u63d0\u95ee\uff0c\u4ee5\u6b64\u8003\u67e5\u4ed6\u662f\u4e0d\u662f\u771f\u7684\u80fd\u5b8c\u6210\u76ee\u524d\u7684\u5de5\u4f5c\u3002\u6574\u4e2a\u9762\u8bd5\u8fc7\u7a0b\u66f4\u50cf\u672a\u66fe\u8c0b\u9762\u7684\u7f51\u53cb\u7ebf\u4e0b\u89c1\u9762\u3002\u66f4\u591a\u4f1a\u662f\u804a\u804a\u4e4b\u524d\u7684\u5de5\u4f5c\u3001\u76ee\u524d\u7684\u751f\u6d3b\uff0c\u804a\u804a\u4e1a\u5185\u90fd\u8ba4\u8bc6\u7684\u5927\u5496\uff0c\u804a\u804a\u6700\u8fd1\u751f\u6d3b\u4e2d\u7684\u70ed\u70b9\u3002\u804a\u804a\u4f5c\u54c1\u96c6\u4e2d\u7684\u5185\u5bb9\u2026\u2026\u201c\u95f2\u804a\u201d\u7ed3\u675f\u4e86\u9762\u8bd5\u4e5f\u5dee\u4e0d\u591a\u4e86\uff0c\u662f\u7684\uff0c\u8fd9\u4e2a\u9636\u6bb5\u57fa\u672c\u4e0d\u4f1a\u8c08\u5230\u94b1\uff0c\u54c8\u54c8\u3002<\/p>\n<p>\u4e5f\u8bb8\u4f60\u4f1a\u95ee\uff0c\u8fd9\u6837\u7684\u9762\u8bd5\u80fd\u9760\u8c31\u5417\uff1f\u6211\u8981\u8bf4\uff0c\u9762\u8bd5\u5b98\u5982\u679c\u662f\u6709\u7ecf\u9a8c\u7684\u76f8\u5173\u4ece\u4e1a\u8005\u7684\u8bdd\u95ee\u9898\u4e0d\u5927\u3002\u8fd9\u79cd\u9762\u8bd5\u5176\u5b9e\u66f4\u50cf\u4e00\u79cd\u5546\u52a1\u4f1a\u8c08\uff0c\u5728\u770b\u4f3c\u8f7b\u677e\u7684\u6c1b\u56f4\u91cc\u5f7c\u6b64\u4e5f\u5728\u4e92\u76f8\u8bd5\u63a2\uff0c\u4e92\u76f8\u4e86\u89e3\u2014\u2014\u4ece\u95f2\u804a\u4e2d\u638c\u63e1\u6709\u4ef7\u503c\u7684\u4fe1\u606f\u8fd9\u662f\u4e00\u79cd\u672c\u4e8b\u3002\u76f8\u4fe1\u6211\uff0c\u5728\u8fd9\u4e2a\u884c\u4e1a\u91cc\u7684\u806a\u660e\u4eba\u8fdc\u6bd4\u4f60\u60f3\u8c61\u7684\u8981\u591a\u7684\u591a\u3002\u9762\u8bd5\u8005\u5728\u8fd9\u6837\u7684\u6c1b\u56f4\u91cc\u4e5f\u4f1a\u66f4\u653e\u677e\u3001\u4ece\u5bb9\u5730\u5c55\u793a\u81ea\u5df1\u7684\u8bbe\u8ba1\u89c2\u70b9\u3001\u98ce\u683c\u4e2a\u6027\uff0c\u751a\u81f3\u751f\u6d3b\u72b6\u6001\u7b49\u7b49\u3002<\/p>\n<p>\u5f53\u7136\uff0c\u4f60\u4f1a\u8bb2\u4eba\u90fd\u4f1a\u6492\u8c0e\u505a\u620f\uff0c\u9762\u8bd5\u8005\u6216\u8005\u9762\u8bd5\u5b98\u9022\u573a\u4f5c\u620f\u600e\u4e48\u529e\uff1f\u90a3\u6211\u5c31\u8981\u8bf4\u2014\u2014\u6492\u8c0e\u90fd\u662f\u8981\u4ed8\u51fa\u4ee3\u4ef7\u7684\uff01\u800c\u4e14\u4e0d\u53ef\u80fd\u9762\u9762\u5177\u5230\uff0c\u4f60\u63a9\u76d6\u7f3a\u9677\u7684\u5c0f\u8c0e\u8a00\uff0c\u5e38\u5e38\u8981\u7528\u66f4\u591a\u66f4\u5927\u7684\u620f\u4efd\u6765\u63a9\u76d6\u3001\u6d82\u62b9\u3001\u5f25\u8865\uff0c\u4ece\u800c\u987e\u6b64\u5931\u5f7c\uff0c\u8d8a\u5f04\u8d8a\u810f\u3002\u6574\u4e2a\u8c08\u8bdd\u8fc7\u7a0b\u4e0b\u6765\u5728\u6bcf\u4e2a\u73af\u8282\u90fd\u80fd\u73af\u73af\u76f8\u6263\u4e0d\u9732\u9a6c\u811a\u7684\u5b9e\u5728\u96be\u5f97\u2014\u2014\u5f53\u7136\uff0c\u5982\u679c\u771f\u80fd\u505a\u5230\u7684\u8bdd\uff0c\u9002\u4e0d\u9002\u5408\u505a\u8bbe\u8ba1\u59d1\u4e14\u4e0d\u8bba\uff0c\u60f3\u5fc5\u4e5f\u662f\u4e2a\u4eba\u624d\u4e86\uff0c\u54c8\u54c8\u3002\u80fd\u505a\u5230\u9762\u8bd5\u4e00\u4e2a\u8d44\u6df1\u8bbe\u8ba1\u3001\u8bbe\u8ba1\u7ba1\u7406\u804c\u4f4d\u6216\u8005\u6311\u6218\u8fd9\u4e2a\u804c\u4f4d\u7684\u4eba\uff0c\u4ed6\u7684\u9605\u5386\u548c\u89c1\u8bc6\u5bf9\u8fd9\u4e9b\u8c0e\u8a00\u7684\u654f\u611f\u7a0b\u5ea6\u4e0d\u4f1a\u592a\u5dee\u3002\u53cd\u4e4b\uff0c\u4e5f\u8981\u6709\u8db3\u591f\u7684\u5b9e\u529b\u548c\u9b44\u529b\u627f\u62c5\u201c\u8bf4\u8c0e\u8bdd\u201d\u6216\u8005\u201c\u770b\u8d70\u773c\u201d\u7684\u4e0b\u573a\u3002<\/p>\n<p>\u4e3a\u4ec0\u4e48\u4e00\u5b9a\u8981\u8fd9\u6837\uff1f\u5f00\u8bda\u5e03\u516c\u7684\u8003\u9a8c\u5b9e\u529b\u4e0d\u597d\u5417\uff1f\u4f1a\u5c31\u662f\u4f1a\uff0c\u4e0d\u4f1a\u5c31\u662f\u4e0d\u4f1a\u3002\u884c\u5c31\u884c\uff0c\u4e0d\u884c\u5c31\u662f\u4e0d\u884c\u5457\u3002<\/p>\n<p>\u6ca1\u9519\uff0c\u4f1a\u4e0e\u4e0d\u4f1a\uff0c\u80fd\u4e0e\u4e0d\u80fd\u90fd\u662f\u9762\u8bd5\u8005\u5ba2\u89c2\u7684\u5b9e\u529b\u3002\u6211\u4eec\u8981\u771f\u6b63\u8003\u5bdf\u4e00\u4e2a\u8bbe\u8ba1\u5e08\u662f\u4e0d\u662f\u9002\u5408\u6211\u4eec\u7684\u5c97\u4f4d\uff0c\u6211\u4eec\u8981\u505a\u7684\u662f\u4ec0\u4e48\uff1f\u548c\u5f00\u53d1\u7c7b\u7684\u5c97\u4f4d\u4e0d\u540c\uff0c\u5728\u6700\u57fa\u672c\u7684\u4e13\u4e1a\u77e5\u8bc6\u4e4b\u5916\uff0c\u66f4\u91cd\u8981\u7684\u662f\u8fd9\u4e2a\u4eba\u672c\u8eab\u3002\u662f\u7684\uff0c\u6211\u4eec\u66f4\u91cd\u89c6\u7684\u662f\u9762\u8bd5\u8005\u672c\u4eba\u81ea\u5df1\u7684\u7279\u70b9\uff0c\u5c24\u5176\u662f\u4ed6\u9488\u5bf9\u4e0d\u540c\u9879\u76ee\u7684\u89c2\u70b9\u3001\u89c1\u89e3\u3001\u65b9\u6cd5\u548c\u4e3b\u5f20\u3002\u8bf4\u76f4\u767d\u4e9b\uff0c\u5c31\u662f\u8fd9\u4e2a\u4eba\u7684\u201c\u60f3\u6cd5\u201d\u3001\u201c\u8868\u8fbe\u65b9\u5f0f\u201d\u548c\u201c\u521b\u610f\u201d\uff08\u8bf4\u5b9e\u8bdd\uff0c\u5f88\u591a\u65f6\u5019\u6211\u5f88\u6076\u5fc3\u521b\u610f\u8fd9\u4e2a\u8bcd\uff0c\u56e0\u4e3a\u5b83\u5728\u76ee\u524d\u771f\u7684\u5f88\u88ab\u6ee5\u7528\uff09\u3002\u9762\u8bd5\u5b98\u901a\u8fc7\u548c\u5019\u9009\u4eba\u6c9f\u901a\uff0c\u4e86\u89e3\u4ed6\u5728\u9879\u76ee\u8fc7\u7a0b\u4e2d\u7684\u60f3\u6cd5\u3001\u89c2\u70b9\u3001\u884c\u4e3a\u7279\u70b9\uff0c\u53d1\u73b0\u548c\u5224\u65ad\u5176\u4e2d\u7684\u77db\u76fe\u548c\u51b2\u7a81\u6765\u5f15\u8d77\u8bdd\u9898\uff0c\u627e\u5230\u5019\u9009\u4eba\u4e2a\u6027\u548c\u9879\u76ee\u7ecf\u5386\u4e2d\u7684\u4eae\u70b9\uff0c\u4ece\u800c\u8003\u5bdf\u662f\u4e0d\u662f\u9002\u5408\u4e8e\u76ee\u524d\u5de5\u4f5c\u4e2d\u7684\u8fd9\u4e2a\u5c97\u4f4d\u3002\u8fd9\u70b9\uff0c\u53ef\u80fd\u548c\u73b0\u5728\u6211\u4eec\u6b63\u5728\u7ecf\u5386\u7684\u5f88\u591a\u201c\u5e94\u8bd5\u5f0f\u201d\u7684\u9762\u8bd5\u90fd\u4e0d\u4e00\u6837\u3002\u5982\u679c\u901a\u8fc7\u5343\u9762\u4e00\u5f20\u7684\u8bd5\u9898\u6765\u63d0\u95ee\u4e00\u4e9b\u6280\u672f\u6027\u6216\u8005\u5f00\u653e\u6027\u7684\u95ee\u9898\u2014\u2014\u8fd9\u79cd\u201c\u516b\u80a1\u6587\u5f0f\u7684\u9762\u8bd5\u63d0\u95ee\u201d\u662f\u4e0d\u53ef\u80fd\u77e5\u6089\u5019\u9009\u4eba\u7684\u201c\u8bbe\u8ba1\u89c2\u201d\u7684\uff08\u4e0d\u5f97\u4e0d\u8bf4\u6709\u4e9b\u8bbe\u8ba1\u76f8\u5173\u7684\u95ee\u9898\u662f\u6ca1\u6709\u6807\u51c6\u7b54\u6848\u7684\uff0c\u53ea\u6709\u9002\u4e0d\u5408\u9002\uff0c\u6ca1\u6709\u7edd\u5bf9\u7684\u5bf9\u4e0e\u9519\u3002\uff09\u3002\u6240\u4ee5\u6211\u4e00\u76f4\u575a\u6301\u8ba4\u4e3a\uff0c\u5728\u9762\u8bd5\u5f00\u53d1\u5c97\u6216\u8005\u5176\u4ed6\u5c97\u4f4d\u65f6\u8fd9\u79cd\u65b9\u5f0f\u53ef\u80fd\u4f1a\u6709\u4e9b\u6210\u6548\u3002\u4f46\u5728\u9762\u8bd5\u8bbe\u8ba1\u5e08\u65f6\uff0c\u91c7\u7528\u8fd9\u79cd\u9762\u8bd5\u65b9\u6cd5\u5f88\u662f\u4e0d\u59a5\u3002<\/p>\n<p>\u6211\u4eec\u56de\u8fc7\u5934\u6765\u770b\u4e0b\uff0c\u8fd9\u79cd\u201c\u516b\u80a1\u9762\u8bd5\u6cd5\u201d\u662f\u600e\u4e48\u6765\u7684\uff1f<\/p>\n<p>\u65e9\u4e9b\u5e74\u4e92\u8054\u7f51\u4ea7\u4e1a\u65b9\u5174\u672a\u827e\uff0c\u521b\u4e1a\u6f6e\u968f\u4e4b\u5174\u8d77\u3002\u4e0e\u4e4b\u5bf9\u5e94\u7684\u662f\u5f88\u591a\u4f20\u7edf\u884c\u4e1a\uff0c\u5c24\u5176\u662f\u5e7f\u544a\u3001\u6587\u5316\u3001\u4fe1\u606f\u4ea7\u4e1a\u5728\u4e92\u8054\u7f51\u5927\u6f6e\u7684\u51b2\u51fb\u4e0b\u51e0\u8fd1\u5d29\u6e83\u3002\u66f4\u591a\u4eba\u4e3a\u4e86\u80fd\u8d76\u4e0a\u98ce\u53e3\u7eb7\u7eb7\u5165\u6d77\u4e92\u8054\u7f51\u4ea7\u4e1a\u3002\u4ed6\u4eec\u6765\u81ea\u5404\u79cd\u4e0d\u540c\u7684\u884c\u4e1a\uff0c\u6709\u7740\u4e0d\u540c\u7684\u7ecf\u5386\uff0c\u6000\u7740\u4e0d\u540c\u7684\u76ee\u7684\u3002\u4f46\u4ed6\u4eec\u5f88\u591a\u90fd\u6709\u4e00\u4e2a\u4e0d\u4e89\u7684\u5171\u540c\u70b9\u2014\u2014\u7f3a\u4e4f\u76f8\u5173\u7684\u4e13\u4e1a\u77e5\u8bc6\u80cc\u666f\u3002\u7531\u6b64\uff0c\u975e\u5b66\u5386\u7684\u6559\u80b2\u57f9\u8bad\u884c\u4e1a\u7531\u6b64\u5d1b\u8d77\u3002\u4ece\u5546\u52a1\u89c4\u5212\u3001\u5230\u6280\u672f\u5f00\u53d1\u4e0d\u80dc\u679a\u4e3e\uff0cUI\u8bbe\u8ba1\u7b49\u76f8\u5173\u4e13\u4e1a\u5f53\u7136\u4e5f\u5728\u6b64\u5217\u3002\u57f9\u8bad\u73ed\u7684\u6c34\u5e73\u548c\u8d44\u8d28\u4e5f\u662f\u826f\u83a0\u4e0d\u9f50\uff0c\u67d0\u4e9b\u57f9\u8bad\u673a\u6784\u5341\u5206\u6709\u540d\uff0c\u4e5f\u5df2\u878d\u8d44\u4e0a\u5e02\u3002\u6211\u7684\u4e00\u4e2a\u540c\u4e8b\u5c31\u66fe\u5728\u5176\u4e2d\u8fdb\u4fee\uff0c\u901a\u8fc7\u4ed6\u7684\u53e3\u8ff0\u548c\u6211\u4ece\u5176\u4ed6\u65b9\u9762\u6240\u77e5\uff0c\u57f9\u8bad\u73ed\u6559\u7ed9\u4f60\u7684\u4e0d\u5355\u5355\u662f\u57fa\u7840\u800c\u5fc5\u8981\u7684\u4e13\u4e1a\u77e5\u8bc6\uff0c\u8fd8\u5305\u62ec\u9762\u8bd5\u7ecf\u9a8c\u3001\u4f5c\u54c1\u96c6\u7b56\u5212\u7b49\u7b49\u7b49\u3002\u5982\u6b64\uff0c\u4e00\u6574\u5957\u7684\u9762\u8bd5\u63d0\u95ee\u3001\u9762\u8bd5\u4f5c\u7b54\u3001\u9762\u8bd5\u7ecf\u9a8c\u7b49\u7b49\u6d41\u7a0b\u4e0d\u8bba\u662f\u5f00\u53d1\u3001\u8fd8\u662f\u8bbe\u8ba1\u5c97\u4f4d\u90fd\u6d41\u7a0b\u5316\u3001\u6807\u51c6\u5316\u7684\u5b8c\u6210\u4e86\u3002\u66f4\u591a\u7684\u5c0f\u7684\u57f9\u8bad\u673a\u6784\u4e5f\u662f\u6839\u636e\u6d41\u51fa\u7684\u5404\u79cd\u8d44\u6599\u548c\u7ecf\u9a8c\u6709\u5b66\u6709\u6837\uff0c\u628a\u57f9\u8bad\u5b66\u5458\u9762\u8bd5\u7684\u8fc7\u7a0b\u505a\u7684\u6d41\u7a0b\u5316\u3001\u4e13\u4e1a\u5316\u3002\u4e0d\u5f97\u4e0d\u8bf4\uff0c\u8fd9\u79cd\u6a21\u5f0f\u7684\u9762\u8bd5\u786e\u5b9e\u53ef\u4ee5\u4fdd\u8bc1\u68c0\u6d4b\u51fa\u5b66\u5458\u6700\u4f4e\u6807\u51c6\u7684\u4e13\u4e1a\u77e5\u8bc6\u50a8\u5907\uff0c\u4f46\u57f9\u8bad\u73ed\u6559\u7ed9\u4f60\u7684\u4e1c\u897f\u4ec5\u4ec5\u662f\u5e94\u8bd5\u7406\u8bba\u548c\u57fa\u672c\u6280\u80fd\uff0c\u8981\u5b9e\u9645\u4f7f\u7528\u5230\u751f\u4ea7\u5b9e\u8df5\u7684\u8bdd\u6c34\u5e73\u786e\u5b9e\u5f88\u662f\u4e0d\u582a\uff0c\u6bd5\u7adf\u53ea\u662f\u51e0\u4e2a\u6708\u7684\u5e94\u8bd5\u6559\u80b2\uff0c\u5f88\u591a\u751f\u4ea7\u5b9e\u8df5\u4e2d\u5fc5\u8981\u7684\u7ecf\u9a8c\u662f\u4e0d\u53ef\u80fd\u901a\u8fc7\u51e0\u4e2a\u6708\u5b66\u4e60\u5b8c\u6210\u79ef\u7d2f\u7684\u3002\u751a\u81f3\u5b66\u5458\u5b66\u5230\u7684\u66f4\u591a\u5185\u5bb9\u53ea\u662f\u80cc\u7684\u201c\u516b\u80a1\u9762\u7ecf\u201d\u3001\u5982\u4f55\u8499\u9a97\u9762\u8bd5\u5b98\u901a\u8fc7\u9762\u8bd5\u3001\u7b80\u5386\u548c\u4f5c\u54c1\u96c6\u4f5c\u5047\u7b49\u7b49\u3002\u5b66\u5458\u9c9c\u6709\u80fd\u5982\u4e4b\u4e0a\u63d0\u5230\u7684\u9762\u8bd5\u8005\u5177\u5907\u5728\u8bd5\u9898\u4e4b\u5916\u7684\u201c\u95f2\u804a\u201d\u4e2d\u8c08\u5230\u66f4\u591a\u5b9e\u9645\u7684\u7075\u6d3b\u7684\u77e5\u8bc6\u548c\u601d\u8def\u7684\u80fd\u529b\u7684\u771f\u624d\u5b9e\u5b66\u3002<\/p>\n<p>\u8fd9\u6837\u8bf4\u6765\uff0c\u201c\u516b\u80a1\u9762\u8bd5\u201d\u7684\u6e90\u8d77\u5c31\u662f\u57f9\u8bad\u73ed\u4e48\uff1f\u662f\uff0c\u4e5f\u4e0d\u5b8c\u5168\u662f\u3002\u521b\u4e1a\u516c\u53f8\u6ca1\u6709\u5145\u5b9e\u7684\u6280\u672f\u548c\u4f01\u4e1a\u6587\u5316\u79ef\u6dc0\uff0c\u5728\u9762\u5bf9\u56e2\u961f\u6269\u5f20\u548c\u4eba\u5458\u7eb3\u65b0\u7b49\u95ee\u9898\u4e0a\u666e\u904d\u6ca1\u6709\u79d1\u5b66\u7684\u6a21\u5f0f\u548c\u65b9\u6cd5\u3002\u751a\u81f3\u5f88\u591a\u4e13\u4e1a\u5c97\u4f4d\u4e0a\u7684\u8d1f\u8d23\u4eba\u90fd\u6ca1\u6709\u76f8\u5173\u4e13\u4e1a\u7684\u5b66\u5386\uff0c\u4e5f\u662f\u6765\u81ea\u4e8e\u4ee5\u4e0a\u7684\u57f9\u8bad\u5b66\u6821\u51fa\u8eab\uff0c\u5728\u9762\u8bd5\u65f6\u6700\u5e38\u89c1\u7684\u505a\u6cd5\u4e5f\u53ea\u80fd\u662f\u7167\u65b9\u6293\u836f\u2014\u2014\u7528\u5f53\u521d\u81ea\u5df1\u5b66\u4e60\u548c\u7ecf\u5386\u8fc7\u7684\u9762\u8bd5\u6a21\u5f0f\u2014\u2014\u201c\u516b\u80a1\u9762\u8bd5\u201d\u6765\u5b8c\u6210\u81ea\u5df1\u7684\u62db\u8058\u5de5\u4f5c\u3002\u540c\u65f6\uff0c\u5f88\u591a\u201c\u5927\u5382\u201d\u7684\u62db\u8058\u5de5\u4f5c\u4e2d\u4e5f\u5e38\u89c1\u4e00\u4e9b\u4e3a\u4e86\u7b26\u5408\u5176\u4f01\u4e1a\u6587\u5316\u800c\u4ea7\u751f\u7684\u6d41\u7a0b\u5316\u3001\u5236\u5ea6\u5316\u3001\u7f3a\u4e4f\u4eba\u6587\u7d20\u8d28\u7684\u9762\u8bd5\u65b9\u5f0f\uff0c\u5728\u884c\u4e1a\u4e2d\u771f\u7684\u5e26\u4e86\u4e2a\u574f\u5934\u513f\u3002\u7efc\u4e0a\u7b49\u7b49\u56e0\u7d20\uff0c\u201c\u516b\u80a1\u9762\u8bd5\u201d\u7684\u6a21\u5f0f\u5c31\u662f\u8fd9\u6837\u88ab\u4f20\u627f\u548c\u53d1\u626c\u4e86\u3002<\/p>\n<p>\u76ee\u524d\u7684UI\u8bbe\u8ba1\u5c97\u4f4d\u7528\u4eba\u751f\u6001\u5e38\u5e38\u662f\u600e\u4e48\u6837\u7684\u5462\uff1f<\/p>\n<p>\u65f6\u9694\u591a\u5e74\uff0c\u6211\u4eec\u7684\u57f9\u8bad\u673a\u6784\u4e5f\u4e0d\u7518\u4e8e\u4ec5\u9650\u7ebf\u4e0b\u3002\u5404\u79cd\u548c\u8bbe\u8ba1\u76f8\u5173\u7684\u7f51\u7edc\u5e73\u53f0\u7eb7\u7eb7\u7ed9\u5404\u4e2a\u6709\u5927\u5382\u7ecf\u5386\u9540\u91d1\u5f52\u6765\u7684\u5927\u795e\u9020\u52bf\u5439\u98ce\uff0c\u5404\u79cd\u65b0\u5174\u7684\u7f51\u8bfe\u7eb7\u7eb7\u8d70\u8d77\u3002\u5e73\u5fc3\u800c\u8bba\uff0c\u4ed6\u4eec\u786e\u5b9e\u7ed9\u81ea\u5b66\u548c\u8fdb\u4fee\u7684\u8bbe\u8ba1\u5e08\u3001\u51c6\u8bbe\u8ba1\u5e08\u63d0\u4f9b\u4e86\u6216\u8005\u8bf4\u66fe\u7ecf\u63d0\u4f9b\u4e86\u76f8\u5f53\u4e30\u539a\u7684\u8d44\u6e90\u548c\u4ea4\u6d41\u9014\u5f84\uff0c\u4e5f\u7ed9\u5382\u5546\u63d0\u4f9b\u4e86\u4e00\u4e2a\u62db\u8058\u5230\u8bbe\u8ba1\u5e08\u7684\u5e73\u53f0\uff08\u4e2d\u4ecb\uff1f\uff09\u4f46\u4e3a\u4e86\u5356\u8bfe\uff0c\u6709\u4e9b\u5e73\u53f0\u7684\u505a\u6cd5\u5b9e\u5728\u4ee4\u4eba\u4e0d\u9f7f\uff0c\u6587\u7ae0\u6807\u9898\u5c31\u8db3\u4ee5\u8ba9\u4f60\u534a\u591c\u5413\u9192\uff1a\u201c\u4f5c\u4e3a\u4e00\u4e2aUI\u8bbe\u8ba1\u5e08\u518d\u4e0d\u5b66\u9700\u6c42\u7ba1\u7406\u4f60\u5c31\u8981\u5931\u4e1a\u4e86\u201d\u3001\u201cUI\u8bbe\u8ba1\u5e08\uff0c\u4f60\u7684\u524d\u7aef\u77e5\u8bc6\u5408\u683c\u5417\uff1f\u201d\u201c\u4f5c\u4e3aUI\u8bbe\u8ba1\u5e08\u4f60\u4e3a\u4ec0\u4e48\u4e0d\u4f1a\u753b\u539f\u578b\u56fe\uff1f\u201d\u3001\u201c\u505a\u7535\u5546\u7f8e\u5de5\u4e0d\u4f1aC4D\u8fd8\u60f3\u627e\u5de5\u4f5c\uff1f\u201d\u2026\u2026\u662f\u7684\uff0c\u5f88\u773c\u719f\u662f\u4e0d\u662f\uff1f\u5f88\u591a\u4eba\u5458\u5e76\u4e0d\u9f50\u5907\u7684\u521d\u521b\u4f01\u4e1a\u5728\u62db\u8058\u4fe1\u606f\u91cc\u5e38\u5e38\u4f1a\u8981\u6c42\u4e00\u5c97\u591a\u804c\uff0c\u8fd9\u79cd\u57f9\u8bad\u65b9\u5411\u60f3\u5fc5\u5f88\u7b26\u5408\u8fd9\u79cd\u53e3\u5473\u5427\u3002\u8fd9\u4e9b\u5ba3\u4f20\u8ba9\u5f88\u591a\u62db\u8058\u8005\u8bef\u4ee5\u4e3a\u82b1\u7740\u4e00\u4e2a\u5c97\u4f4d\u7684\u94b1\uff0c\u8981\u6c42\u5e94\u8058\u8005\u9762\u9762\u4ff1\u5230\u662f\u5408\u7406\u7684\uff0c\u7531\u6b64\u52a0\u5267\u4e86\u5185\u5377\u3002<\/p>\n<p>\u5982\u4e0a\u6240\u8bf4\uff0c\u4f01\u4e1a\u65b9\u9762\u5728\u8981\u6c42\u4e00\u5c97\u591a\u804c\u7684\u540c\u65f6\uff0c\u7528\u4eba\u4e0a\u91c7\u7528\u4e86\u201c\u516b\u80a1\u9762\u8bd5\u201d\u6cd5\u62db\u8058\u5458\u5de5\uff0c\u5982\u6b64\u80af\u5b9a\u5728\u5b9e\u9645\u7684\u751f\u4ea7\u4e2d\u6b65\u5c65\u7ef4\u8270\uff0c\u52bf\u5fc5\u5f71\u54cd\u751f\u4ea7\u8ba1\u5212\u548c\u5de5\u4f5c\u6548\u7387\u3002\u56e0\u6b64\u8f9e\u9000\u751a\u81f3\u903c\u9000\u5458\u5de5\u7684\u8bdd\u53c8\u8981\u627f\u62c5\u6cd5\u5f8b\u3001\u7ecf\u6d4e\u548c\u9053\u5fb7\u4e0a\u7684\u8d1f\u62c5\uff0c\u540c\u65f6\u5458\u5de5\u4e5f\u56e0\u6b64\u5931\u4e1a\u9020\u6210\u53cc\u8d25\u53cc\u4f24\u7684\u5c40\u9762\u3002\u5f53\u7136\uff0c\u5c11\u6570\u6295\u673a\u76ee\u7684\u7684\u76ae\u5305\u516c\u53f8\u53e6\u5f53\u522b\u8bba\u2014\u2014\u4ed6\u4eec\u5e76\u4e0d\u8003\u8651\u81ea\u5df1\u7684\u957f\u8fdc\u53d1\u5c55\u548c\u4eba\u5458\u914d\u5907\u7684\u5408\u7406\u6027\u3002<\/p>\n<p>\u5e94\u8058\u8005\u5728\u8fd9\u79cd\u5e94\u8058\u6a21\u5f0f\u548c\u673a\u6784\u57f9\u8bad\u7684\u4f5c\u7528\u4e0b\uff0c\u52bf\u5fc5\u5938\u5927\u81ea\u5df1\u7684\u80fd\u529b\u3001\u5728\u7b80\u5386\u548c\u4f5c\u54c1\u96c6\u4e0a\u704c\u6c34\u4f5c\u5047\u3002\u8868\u9762\u4e0a\u770b\u80fd\u9a97\u8fc7\u9762\u8bd5\u5b98\u8d5a\u53d6\u4e00\u4e2a\u804c\u4f4d\u7684\u673a\u4f1a\uff0c\u4f46\u957f\u671f\u770b\u6765\u5e76\u4e0d\u662f\u4e00\u4e2a\u597d\u529e\u6cd5\u3002\u5728\u5de5\u4f5c\u4e2d\u80fd\u5426\u80dc\u4efb\u5e38\u5e38\u4e0d\u9700\u8981\u8bd5\u7528\u671f\u8fd9\u4e48\u4e45\u5c31\u80fd\u5b8c\u5168\u4f53\u73b0\u51fa\u6765\uff0c\u9020\u5047\u7684\u7ed3\u679c\u53ea\u80fd\u662f\u6298\u817e\u81ea\u5df1\u6298\u817e\u522b\u4eba\u3002\u66f4\u8fdb\u4e00\u6b65\u770b\uff0c\u865a\u5047\u548c\u704c\u6c34\u7684\u8d44\u6599\u53ea\u80fd\u8ba9\u66f4\u591a\u7684\u4f01\u4e1a\u63d0\u9ad8\u62db\u8058\u7684\u95e8\u69db\uff0c\u751a\u81f3\u8ba9\u9762\u8bd5\u8005\u5728\u9762\u8bd5\u524d\u5c31\u8981\u5b8c\u6210\u516c\u53f8\u5185\u4e00\u4e9b\u5b9e\u9645\u7684\u5de5\u4f5c\u4f5c\u4e3a\u201c\u8bd5\u9898\u201d\uff0c\u81f3\u4e8e\u771f\u5047\u59d1\u4e14\u4e0d\u8bba\uff0c\u4f5c\u5047\u7684\u7b80\u5386\u548c\u4f5c\u54c1\u96c6\u786e\u5b9e\u505a\u5230\u4e86\u8ba9\u5185\u5377\u52a0\u5267\u3002<\/p>\n<p>\u597d\u4e86\uff0c\u6211\u7b97\u662f\u628a\u57f9\u8bad\u673a\u6784\u3001\u7528\u4eba\u516c\u53f8\u548c\u5e94\u8058\u8005\u90fd\u9a82\u8fc7\u6765\u4e86\u3002\u4f60\u8981\u95ee\u6211\u600e\u4e48\u529e\uff1f\u6211\u4e5f\u53ea\u80fd\u8bf4\u4e0b\u6211\u7684\u770b\u6cd5\uff0c\u6211\u77e5\u9053\u5f88\u7247\u9762\u5f88\u5e7c\u7a1a\uff0c\u5927\u591a\u90fd\u96be\u4ee5\u5b9e\u73b0\uff0c\u6211\u5b64\u5984\u5199\u4e0b\u3002<\/p>\n<p>\u5bf9\u4e8e\u57f9\u8bad\u673a\u6784\uff0c\u6211\u8ba4\u4e3a\u5b83\u7684\u5b58\u5728\u771f\u7684\u5e76\u4e0d\u662f\u574f\u4e8b\u3002\u786e\u5b9e\u80fd\u8ba9\u5f88\u591a\u4eba\u751f\u4e2d\u9519\u5931\u673a\u4f1a\u6ca1\u80fd\u6709\u81ea\u5df1\u7406\u60f3\u4e13\u4e1a\u5b66\u5386\u7684\u4eba\u91cd\u62fe\u81ea\u5df1\u68a6\u60f3\u7684\u53ef\u80fd\u3002\u4f46\u5e76\u6ca1\u628a\u5b9e\u5728\u7684\u4e1c\u897f\u6559\u7ed9\u5b66\u5458\u53cd\u800c\u66f4\u591a\u7684\u662f\u63a8\u884c\u7b80\u5386\u9020\u5047\u3001\u76d7\u7528\u522b\u4eba\u4f5c\u54c1\u505a\u9762\u8bd5\u4f5c\u54c1\u96c6\u3001\u65bd\u884c\u201c\u9762\u7ecf\u201d\u3001\u201c\u516b\u80a1\u9762\u8bd5\u201d\u7b49\u505a\u6cd5\u5b9e\u5728\u662f\u574f\u4e86\u6574\u4e2a\u884c\u4e1a\u7684\u751f\u6001\uff1b\u7ebf\u4e0a\u7684\u673a\u6784\u548c\u5e73\u53f0\u786e\u5b9e\u7ed9\u5f88\u591a\u81ea\u5b66\u7684\u670b\u53cb\u63d0\u4f9b\u4e86\u592a\u591a\u7cbe\u5f69\u7684\u8d44\u6e90\uff0c\u76f8\u6bd4\u7ebf\u4e0b\u9ad8\u6602\u7684\u6536\u8d39\u95e8\u69db\u4e5f\u66f4\u4f4e\uff0c\u611f\u8c22\u4f60\u4eec\u3002\u4f46\u8d29\u5356\u7126\u8651\u3001\u6709\u610f\u65e0\u610f\u63a8\u884c\u4e00\u5c97\u591a\u80fd\u7684\u505a\u6cd5\u771f\u7684\u662f\u9020\u6210\u5185\u5377\u73b0\u8c61\u7684\u4e00\u80a1\u4e2d\u575a\u529b\u91cf\u3002\u5982\u679c\u6574\u4e2a\u884c\u4e1a\u662f\u4e00\u68f5\u5927\u6811\uff0c\u54b1\u4eec\u5403\u5403\u6811\u4e0a\u7684\u5c0f\u866b\u8682\u8681\u5c31\u597d\u4e86\uff0c\u4e0d\u8981\u4e3a\u4e86\u81ea\u5df1\u7684\u77ed\u671f\u5229\u76ca\u54ac\u65ad\u4e86\u6811\u6839\u3002<\/p>\n<p>\u5982\u679c\u4f60\u662f\u4e00\u4e2a\u7406\u6027\u3001\u7406\u667a\u7684\u62db\u8058\u8005\uff0c\u4e00\u4e2a\u5bf9\u81ea\u5df1\u7684\u516c\u53f8\uff0c\u5bf9\u9879\u76ee\u3001\u5bf9\u5de5\u4f5c\u8d1f\u8d23\u4efb\u7684\u8001\u677f\uff0c\u6216\u662f\u90e8\u95e8\u7ecf\u7406\u6216\u8005HR\u7684\u8bdd\uff0c\u4f60\u597d\uff0c\u6211\u5f88\u671f\u5f85\u548c\u4f60\u5171\u4e8b\u3002\u8fd9\u4e4b\u524d\u6211\u4eec\u8981\u5b89\u4e0b\u5fc3\u6765\uff0c\u8003\u8651\u6e05\u695a\u6211\u4eec\u8fd9\u4e2a\u5c97\u4f4d\u7684\u5b9a\u4f4d\u662f\u4ec0\u4e48\uff0c\u8bf4\u6700\u76f4\u767d\u4e86\u5c31\u662f\u8981\u82b1\u591a\u5c11\u94b1\u627e\u4e00\u4e2a\u505a\u4ec0\u4e48\u4e8b\u513f\u7684\u4eba\uff0c\u8fd9\u4e2a\u4eba\u5fc5\u987b\u80fd\u5b8c\u6210\u4ec0\u4e48\uff0c\u6700\u597d\u80fd\u6709\u5fc3\u7406\u51c6\u5907\u8fd9\u4e2a\u4eba\u7684\u54ea\u4e9b\u4e0d\u8db3\u662f\u6211\u4eec\u56e2\u961f\u80fd\u63a5\u53d7\u548c\u8865\u6551\u7684\u3002\u5927\u5bb6\u4e0d\u8981\u5ffd\u7565\u4e86\u4e00\u4e2a\u90fd\u61c2\u7684\u9053\u7406\uff0c\u4eba\u7684\u7cbe\u529b\u548c\u6c34\u5e73\u90fd\u662f\u6709\u9650\u7684\uff0c\u4e0d\u5b58\u5728\u5404\u65b9\u9762\u90fd\u7edd\u5bf9\u7a81\u51fa\u7684\u5168\u624d\u3002\u6240\u4ee5\u7528\u4eba\u65b9\u5343\u4e07\u4e0d\u8981\u5bf9\u5e94\u8058\u8005\u6c42\u5168\u8d23\u5907\uff0c\u66f4\u4e0d\u8981\u5439\u6bdb\u6c42\u75b5\u2014\u2014\u4ed6\u4e5f\u662f\u4eba\uff0c\u66f4\u591a\u7684\u53ef\u80fd\u662f\u4e00\u4e2a\u4f1a\u72af\u9519\u7684\u5e74\u8f7b\u4eba\u3002\u66f4\u4e0d\u8981\u5b66\u90a3\u4e9b\u6240\u8c13\u5927\u5382\u7684\u5927\u5c0f\u59d0\u813e\u6c14\uff0c\u5bf9\u5e94\u8058\u8005\u6446\u67b6\u5b50\u3001\u9890\u6307\u6c14\u4f7f\uff0c\u5927\u591a\u6570\u516c\u53f8\u6ca1\u6709\u90a3\u6837\u7684\u8d22\u529b\u53bb\u7528\u94b1\u538b\u5974\u5a62\u7684\u624b\u3002\u8fd9\u6837\u505a\u4f24\u5bb3\u7684\u53ea\u80fd\u662f\u516c\u53f8\u672c\u8eab\u7684\u58f0\u8a89\uff0c\u8981\u77e5\u9053\uff0c\u5f88\u591a\u65f6\u5019\u5f88\u591a\u884c\u4e1a\u5708\u5b50\u771f\u7684\u5f88\u5c0f\uff0c\u5e94\u8058\u53cc\u65b9\u90fd\u8981\u7231\u60dc\u7fbd\u6bdb\u3002\u5982\u679c\u4f60\u7684\u4e8b\u4e1a\u548c\u516c\u53f8\u3001\u9879\u76ee\u53ea\u662f\u4e3a\u4e86\u6295\u673a\u53d6\u5229\u2014\u2014\u4f60\u5e76\u4e0d\u4f1a\u4e3a\u4f60\u7684\u516c\u53f8\u548c\u5458\u5de5\u8d1f\u8d23\uff0c\u62b1\u6b49\uff0c\u6211\u529d\u4f60\u5584\u826f\u3002<\/p>\n<p>\u9762\u8bd5\u5b98\u672c\u8eab\u9700\u8981\u4e13\u7cbe\u81ea\u5df1\u7684\u4e13\u4e1a\u7d20\u517b\u4ee5\u660e\u8fa8\u5e94\u8058\u8005\u7684\u771f\u5b9e\u80fd\u529b\uff0c\u5207\u5fcc\u91c7\u7528\u770b\u4f3c\u7406\u6027\u800c\u6709\u6761\u7406\u3001\u5236\u5ea6\u5316\u7684\u201c\u516b\u80a1\u9762\u8bd5\u201d\u3002\u5728\u57f9\u8bad\u73ed\u50ac\u751f\u4e0b\u5305\u88c5\u8fc7\u5ea6\u7684\u4f5c\u54c1\u96c6\u4e5f\u5e38\u5e38\u63a9\u9970\u4f5c\u54c1\u771f\u6b63\u7684\u6c34\u5e73\u2014\u2014\u5b83\u4eec\u5927\u591a\u6d6e\u5938\u800c\u8131\u79bb\u751f\u4ea7\u5b9e\u9645\uff0c\u7eb5\u4f7f\u5b83\u770b\u4e0a\u53bb\u771f\u7684\u5f88\u7f8e\uff0c\u62b1\u6b49\uff0c\u8bf7\u4f60\u9192\u9192\uff01\u7f8e\u7684\u4ec5\u4ec5\u662f\u4f5c\u54c1\u96c6\u800c\u975e\u4f5c\u54c1\u672c\u8eab\u3002\u60f3\u60f3\u770b\u628a\u5176\u4e2d\u771f\u6b63UI\u7684\u90e8\u5206\u6362\u5230\u4f60\u7684\u9879\u76ee\u4e2d\uff0c\u628a\u5176\u4e2d\u7684\u82f1\u6587\u5b57\u4f53\u5168\u6362\u6210\u7b80\u4e2d\uff0c\u628a\u6240\u6709\u7167\u7247\u6362\u6210\u4e1a\u52a1\u65b9\u63d0\u4f9b\u7684\u624b\u673a\u62cd\u7684\u7167\u7247\u4f1a\u662f\u4ec0\u4e48\u6837\u5b50\uff1f\u4f60\u4e00\u5b9a\u5413\u4e86\u4e00\u8df3\uff0c\u4f60\u539f\u672c\u8ba4\u4e3a\u5f88\u7cbe\u5f69\u7684\u4f5c\u54c1\u5176\u5b9e\u5e76\u4e0d\u5b9e\u7528\u3002<\/p>\n<p>\u4f5c\u4e3a\u5e94\u8058\u8005\uff0c\u591a\u4e9b\u6280\u80fd\u672c\u4e0d\u662f\u574f\u4e8b\uff0c\u4f46\u662f\u6211\u4eec\u8fd8\u8981\u4e0d\u5fd8\u521d\u5fc3\u662f\u4e0d\u662f\uff1f\u771f\u7684\u505a\u5230\u4e00\u4e13\u591a\u80fd\u7684\u524d\u63d0\u662f\u6211\u4eec\u8981\u6709\u4e00\u4e13\u554a\uff01\u201c\u4ece\u4e00\u4e8b\u7231\u4e00\u4e16\u201d\u6709\u4e9b\u5938\u5f20\u548c\u8fc7\u5206\uff0c\u4f46\u6211\u4eec\u4e3a\u4e86\u5bf9\u81ea\u5df1\u8d1f\u8d23\uff0c\u52aa\u529b\u6df1\u8015\u603b\u4e0d\u662f\u574f\u4e8b\u3002\u51e1\u4e8b\u591a\u591a\u72ec\u7acb\u601d\u8003\uff0c\u60f3\u60f3\u770b\uff0c\u90a3\u4e9b\u6709\u771f\u624d\u5b9e\u5b66\u7684\u5927\u795e\u5728\u81ea\u5df1\u5c97\u4f4d\u4e0a\u90fd\u5fd9\u4e0d\u8fc7\u6765\uff0c\u5982\u679c\u662f\u771f\u7684\uff0c\u5982\u4eca\u51fa\u6765\u4e70\u8bfe\u662f\u4e3a\u4e86\u4ec0\u4e48\uff1f\u4ed6\u4eec\u5e73\u65f6\u5728\u5404\u4e2a\u5e73\u53f0\u4e0a\u8c08\u7684\u662f\u4ec0\u4e48\uff1f\u4ed6\u5728\u610f\u7684\u662f\u4e13\u4e1a\u5185\u5bb9\u672c\u8eab\u8fd8\u662f\u884c\u4e1a\u98ce\u5411\uff1f\u6700\u540e\u8bf4\u4e00\u53e5\uff0c\u4f5c\u54c1\u96c6\u54ea\u6015\u662f\u98de\u673a\u7a3f\u4e5f\u4e0d\u8981\u505a\u5047\uff0c\u4eca\u5929\u505a\u7684\u5047\uff0c\u65e9\u665a\u8981\u8fd8\u7684\u3002<\/p>\n<p>\u597d\u5427\u2026\u2026 \u6211\u53c8\u5f97\u7f6a\u5b8c\u4e86\u4e00\u6279\u4eba\uff0c\u8001\u5b9e\u5b89\u9759\u53bb\u4e86\u3002<\/p>\n<p>\u6700\u540e\uff0c\u795d\u6240\u6709\u8001\u677f\u80fd\u627e\u5230\u5408\u9002\u7684\u5458\u5de5\uff0c\u6240\u6709\u5e94\u8058\u8005\u627e\u5230\u5408\u9002\u7684\u5c97\u4f4d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5f88\u591a\u670b\u53cb\u8ddf\u6211\u62b1\u6028\u80fd\u627e\u4e2a\u771f\u6b63\u6709\u5b9e&#8230;<\/p>\n","protected":false},"author":1,"featured_media":22,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[9],"tags":[10],"_links":{"self":[{"href":"http:\/\/5even.local\/index.php\/wp-json\/wp\/v2\/posts\/21"}],"collection":[{"href":"http:\/\/5even.local\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/5even.local\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/5even.local\/index.php\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/5even.local\/index.php\/wp-json\/wp\/v2\/comments?post=21"}],"version-history":[{"count":1,"href":"http:\/\/5even.local\/index.php\/wp-json\/wp\/v2\/posts\/21\/revisions"}],"predecessor-version":[{"id":23,"href":"http:\/\/5even.local\/index.php\/wp-json\/wp\/v2\/posts\/21\/revisions\/23"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/5even.local\/index.php\/wp-json\/wp\/v2\/media\/22"}],"wp:attachment":[{"href":"http:\/\/5even.local\/index.php\/wp-json\/wp\/v2\/media?parent=21"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/5even.local\/index.php\/wp-json\/wp\/v2\/categories?post=21"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/5even.local\/index.php\/wp-json\/wp\/v2\/tags?post=21"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}